/* Generic strings */
"REQCANCEL_MENUITEM" = "Anuluj komunikat";
"REQATTENTION_MENUITEM" = "Komunikat do administratora…";
"OPEN_PREFS_MENUITEM" = "Otwórz preferencje Udostępniania…";
"AGENT_INACTIVE_MENUITEM" = "Nieaktywny";
"ADMIN_UNAVAILABLE_MENUITEM" = "Brak administratora";
"ADMIN_AVAILABLE_MENUITEM" = "Tryb gotowości";
"OBSERVED_MENUITEM" = "Tryb obserwacji";
"CONTROLLED_MENUITEM" = "Tryb kontrolowany";
"ASSISTED_MENUITEM" = "Tryb z asystentem";
"DISCONNECT_MENUITEM" = "Rozłącz %@";

